1password
4kstogram
4ktokkit
ani-cli
asdf-vm-git
bottles
brave-bin
devour
diff-so-fancy-git
discord_arch_electron
dynamic-wallpaper-editor
electron16
firefox-gnome-theme-maia
fvs
git-interactive-rebase-tool
icoextract
inducker
lefthook
litecli
manjaro-dynamic-wallpaper
nerd-fonts-cascadia-code
nerd-fonts-jetbrains-mono
nerd-fonts-roboto-mono
nordvpn-bin
patool
pspg
python-steamgriddb
spotify
vino
