1password
4kstogram
ani-cli
asdf-vm-git
brave-bin
devour
diff-so-fancy-git
discord_arch_electron
fvs
git-interactive-rebase-tool
gtkhash-nautilus
icoextract
inducker
joshuto
lefthook
litecli
manjaro-dynamic-wallpaper
nordvpn-bin
noto-fonts-compat
patool
pspg
python-steamgriddb
spotify
vino
vkbasalt-cli
