1password
4kstogram
4ktokkit
carapace-bin
dee
devour
docker-compose-v2-git
git-extras
git-secret
google-chrome
lazygit-git
lefthook
libunity
litecli-git
manjaro-starter
mise-bin
mpv-git
nsxiv-git
par
paru
pspg
