1password
4kstogram
4ktokkit
ani-cli
brave-bin
carapace-bin
devour
docker-compose-v2-git
git-secret
gnome-shell-extension-material-shell
google-chrome
lazygit-git
lefthook
litecli
paru
pdfmerger
pspg
rtx-bin
spotify
systemd-fsck-silent
thorium-browser-bin
visual-studio-code-bin
wordle-cli-bin
yubico-authenticator-bin
